  <center><h3>Добро пожаловать на первую балтийскую социальную сеть 1one.lt, 1one.lv, 1one.ee !</h3></center>
  <span style="padding: 10px;
  text-align: center;
  color: #fff;
  font-size: 14px;">
  <p>Мы рады приветствовать вас на нашем сайте! Чувствуйте себя как дома!</p>
  <p>Данный ресурс создан для общения и обменом информации между русскоязычными пользователями Латвии, Литвы и Эстонии! Это же здорово!</p>
  <p>Желаем вам приятного общения в нашей социальной сети !</p></span>
  <span style="padding: 10px;
  text-align: left;
  color: #fff;
  font-size: 14px;">
  <p><b>Правила поведения</b></p>
  <p><br><i>1. Общее положение Соглашения</i></br></p>
  <p><br>1.1 В соответствии с условиями настоящего Соглашения администратор предоставляет пользователю использование сервисов 1one.lt, 1one.lv, 1one.ee круглосуточно, за исключением времени проведения профилактических работ и иных обстоятельств, препятствующих пользователю осуществить доступ к сайту, возникших не по вине администратора.</p>
  <p>1.2 Пользователь обязуется соблюдать условия настоящего Соглашения.</p>
  <p>1.3 С момента принятия условия пользователем на него распространяются все условия Соглашения.</p>
  <p>1.4 В случае нарушения пользователем настоящего Соглашения администратор вправе отказать ему в дальнейшем использовании сервиса.</p></br>

  <p><i>2. Права и Обязанности пользователя.</i></p>
  <p><br>2.1 Любая, размещённая пользователем информация о себе должна быть правдивой (например: имя, пол, возраст, телефон) Если пользователь не желает указывать информацию о себе, он может этого не делать. В случае обнаружения, что пользователь указал недостоверные данные, администратор имеет право без предупреждения удалить аккаунт пользователя (учётную запись).</p>
  <p>2.2 Пользователь несёт ответственность за любую информацию, размещённую им на порталах 1one.lt, 1one.lv, 1one.ee, а также за все действия, совершаемые пользователем со своего аккаунта, зарегистрированного на порталах 1one.lt, 1one.lv, 1one.ee, и за все возможные последствия этих действий.</p>
  <p>2.3 Пользователь не имеет права взламывать сайт в целом или отдельные его модули.</p>
  <p>2.4 Пользователь не имеет права использовать порталах 1one.lt, 1one.lv, 1one.ee в коммерческих целях без письменного согласия администратора сайтов 1one.lt, 1one.lv, 1one.ee</p>
  <p>2.5 Пользователь не имеет права распростронять на сайте рекламные послания (spam), размножаемые письма (chain letters), бизнес-схемы в виде пирамид (pyramid schemes) или иные любого рода навязываемые материалы.</p>
  <p>2.6 Пользователь не имеет право размещать и распространять на сайте очерняющую, агрессивную информацию, задевающую честь и достоинство, и дискриминирующую религиозные убеждения и сексуальную ориентацию, а также соответствующие изображения и фотографии.</p>
  <p>2.7 Пользователь не имеет права распростронять на сайте компьютерные вирусы.</p>
  <p>2.8 На Социальных сетях 1one.lt, 1one.lv, 1one.ee весь видео контент транслируется с других сайтов, таких как Youtybe и тд. </p></br>
  <p><i>3. Права и Обязанности администратора.</i></p>
  <p><br>3.1 Администратор сайтов 1one.lt, 1one.lv, 1one.ee не несёт ответственности за содержание, достоверность и точность материалов, опубликованных пользователями. Вся ответственность в этом случае возлагается на пользователя, разместившего недостоверные данные. Все претензии принимаются в порядке, установленном Литовским, Латвийским, Эстонским законодательствами.</p>
  <p>3.2 Пользователь понимает и согласен с тем, что услуга предоставляется таковой, как она есть, и что 1one.lt, 1one.lv, 1one.ee не берет на себя какую-либо ответственность за своевременность, стирание, ошибочную доставку или неспособность сохранить сообщения или личные данные аккаунта пользователя.</p>
  <p>3.3 Администратор оставляет за собой право принять меры по отношению к пользователю, которые нарушил хоть один из пунктов соглашения вплоть до полного удаления аккаунта.</p></br>

  <p><i>Пояснения</i></p>
  <p><br>Контроль за выполнением соглашения осуществляется администратором. Решение о допустимости определенных вопросов и ответов принимает администратором, согласно внутреннему документу, не подлежащему разглашению. Решение администратора обжалованию не подлежит, вплоть до случаев удаления аккаунтов. Действия администратора по наказанию за нарушение данного соглашения не имеют срока давности. Если пользователь считает, что администратор ошибается или превышает свои полномочия, он вправе подать жалобу администратору.</p></br>

  <p><b>Политика конфиденциальности</b> </p>
  <p><br>Пользуясь услугами сайтов 1one.lt, 1one.lv, 1one.ee , пользователь выражает свое согласие с Политикой Конфиденциальности данных сайтов
    Администратор оставляет за собой право вносить изменения в Политику Конфиденциальности по своему усмотрению. Пользователь берет на себя ответственность за ознакомление с обновленной версией Политики Конфиденциальности, в соответствии с которой регулируются правила пользования сайтом.</p></br>

    <p><i>Основные пункты Политики Конфиденциальности:</i></p>
    <p><br>1. Администратор собирает некоторую информацию о пользователе, носящую личный характер, однако пользователь сам распоряжается тем, в каком объеме ее предоставить.</p>
    <p>2. Администратор обязуется не продавать и не предоставлять личные данные пользователя третьим лицам ни при каких обстоятельствах.</p>
    <p>3. Администратор может использовать личную информацию пользователя для того, чтобы связаться с ним не чаще одного раза в неделю по электронной почте, с целью предоставления информации об обновлениях на сайте, коммерческих предложениях, новостях, а также другой информации, представляющей интерес для наших пользователей.</p></br>

    <p><i>Сбор информации личного характера</i></p>
    <p><br>При пользовании некоторыми услугами наших сайтов, например, при регистрации или размещении своей страницы или любого другого контента, сайты 1one.lt, 1one.lv, 1one.ee предлагают пользователю предоставить определенную информацию личного характера посредством заполнения Регистрационной Формы. Решение о пользовании подобными услугами или отказе от них принимается пользователем. В случае, если пользователь захочет воспользоваться этими услугами, сайты 1one.lt, 1one.lv, 1one.ee могут попросить его предоставить личные данные, например, имя и фамилию, дату рождения, адрес электронной почты, и другую информацию, идентифицирующую пользователя.</p></br>

    <p><i>Использование информации личного характера</i></p>
    <p><br>Сайты 1one.lt, 1one.lv, 1one.ee собирают информацию о пользователе, носящую личный характер, с целью регистрации и поддержки пользователя. Когда пользователь размещает свою страницу на сайте, некоторые из его данных отображаются на его странице и доступны всем зарегистрированным пользователям.</p></br>

    <p><i>Возможность выбора</i></p>
    <p><br>Для сохранения конфиденциальности, пользователь не обязан предоставлять нам информацию, которая может повлечь за собой какие-либо неудобства. Однако, использование ресурсов данного сайта невозможно без предоставления некоторой личной информации, являющейся обязательной.</p></br>

    <p><i>Использование cookie-файлов</i></p>
    <p><br>В целях улучшения работы сайтов  1one.lt, 1one.lv, 1one.ee используют cookie-файлы для учета (записи) посещений пользователя. Cookie – это файл небольшого размера, который передается браузеру пользователя с помощью веб-сервера, и может быть опознан только тем сервером, который его прислал. Подобные файлы невозможно использовать в качестве исполняемых программ либо для внедрения вирусов. Настройки большинства браузеров позволяют принимать cookie-файлы по умолчанию. Пользователь может настроить браузер таким образом, чтобы получать от него уведомление о появлении cookie-файла. В таком случае пользователь получает возможность самостоятельно решать принять или отклонить его. Для некоторых сайтов, требующих авторизации, cookie-файлы являются обязательными. Пользователи, отклоняющие cookie-файлы на таких сайтах, скорее всего, не смогут воспользоваться их ресурсами. Мы используем cookie-файлы для учета посещений сайтов 1one.lt, 1one.lv, 1one.ee, и наш веб-сервер автоматически фиксирует IP/Интернет-адрес компьютера пользователя. Этот вид данных не позволяет лично идентифицировать пользователя, т.е. его анонимность будет сохранена, если только он сам не предоставит сайтам  1one.lt, 1one.lv, 1one.ee информацию о себе. Cookie-файл не удаляется с компьютера пользователя до тех пор, пока пользователь не выйдет из системы, для чего нужно нажать на ссылку “Выход”. Данное действие необходимо выполнить для того, чтобы другие пользователи не смогли получить доступ к личным данным друг друга.</p></br>

    <p><i>Редактирование (Обновление) информации личного характера</i></p>
    <p><br>Пользователь имеет право изменять свои личные данные и настройки в любое время. Для этого используется раздел «Мой профиль»</p></br>
    <p><b>Претензии по вопросам конфиденциальности</b></p>
    <p><br>Если у пользователя сложилось мнение о том, что сайты 1one.lt, 1one.lv, 1one.ee не выполнили свои обязательства по соблюдению данной Политики Конфиденциальности, он может прислать письмо с жалобой используя форму обратной связи: <b><u>info.1one@yahoo.com</u></b>. В письме мы просим максимально подробно описать то, каким образом сайты 1one.lt, 1one.lv, 1one.ee, по мнению пользователя, нарушил Политику Конфиденциальности. Все жалобы будут рассмотрены должным образом.</p></br>

    <p><i><font color="#cc0000">Если пользователь не согласен с нашей Политикой Конфеденциальности, мы не рекомендуем ему пользоваться услугами данного сайта.</font></i></p>
  </span>
